tap "homebrew/services"

brew "ag"
brew "bash"
brew "bash-completion"
brew "coreutils"
brew "git"
brew "gpg"
brew "hub"
brew "rlwrap"
brew "wget"

cask "amethyst"
cask "fing"
cask "slack"
cask "sublime-text"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
