tap "colindean/fonts-nonfree"
tap "hashicorp/tap"
tap "homebrew/services"

brew "ag"
brew "bash"
brew "bash-completion"
brew "colima"
brew "coreutils"
brew "git"
brew "gpg"
brew "hub"
brew "hashicorp/tap/terraform"
brew "rlwrap"
brew "rustup"
brew "wget"

cask "1password"
cask "amethyst"
cask "discord"
cask "docker"
cask "dropbox"
cask "font-microsoft-office"
cask "fing"
cask "flux"
cask "google-chrome"
cask "slack"
cask "sonos"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
cask "zulip"
